INSERT INTO position VALUES
                         (1, 'Директор главного отделения', 'Руководить всеми дочерними отделениями', 1, 1),
                         (2, 'Директор отдела продаж', 'Руководить отделом продаж', 2, 1),
                         (3, 'Директор технического отдела', 'Руководить техничсеким отделом', 3, 1),
                         (4, 'Директор аналитического отдела', 'Руководить аналитическим отделом', 4, 1),
                         (5, 'Директор отдела системного администрирования', 'Руководить отделом системного администрирования', 5, 1),
                         (6, 'Системныйы администратор', '', 5, 2),
                         (7, 'Аналитик', '', 4, 3),
                         (8, 'Разработчик', '', 3, 2),
                         (9, 'SMM-специалист', '', 2, 3),
                         (10, 'Менеджер', '', 2, 1);