INSERT INTO worker VALUES
                       (1, 'Иванов Иван Иванович','МГУ им. Ломоносова','2022-02-22','Ломоносовский пр-кт 27к11'),
                       (2, 'Петров Виктор Сергеевич','МГТУ им. Баумана','2019-05-04','Мичуринский пр-кт 11'),
                       (3, 'Амеличева Анна Николаевна','МИФИ','2014-07-11','ул. Большая Филевская 3'),
                       (4, 'Занина Елена Алексеевна','МГУ им. Ломоносова','2016-02-22','ул. Молодогвардейская 35'),
                       (5, 'Аркунова Ирина Евгеньевна','МИФИ','2017-09-13','Ломоносовский пр-кт 14');

INSERT INTO worker VALUES
                       (6, 'Ямолкин Леонид Игоревич','МГУ им. Ломоносова','2021-04-28', 'Ломоносовский пр-кт 27к11'),
                       (7, 'Гнатенко Павел Сергеевич','МАИ','2019-05-08', 'Мичуринский пр-кт 11'),
                       (8, 'Вьюнова Анна Викторовна','МИФИ','2014-08-10' ,'ул. Большая Филевская 3'),
                       (9, 'Ким Тимур Александрович','МГУ им. Ломоносова','2016-08-09','ул. Молодогвардейская 35'),
                       (10, 'Черемисенов Иван Михайлович','МИФИ','2017-07-12','Ломоносовский пр-кт 14');
